
/* Class = "NSWindow"; title = "Track Object"; ObjectID = "100011"; */
"100011.title" = "追蹤物件";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "media collection percentage"; ObjectID = "100014"; */
"100014.ibExternalAccessibilityDescription" = "媒體集合百分比";

/* Class = "NSTextFieldCell"; title = "Analyzing %d%% of %d%%"; ObjectID = "100017"; */
"100017.title" = "正在分析 %d%% / %d%%";

/* Class = "NSTextFieldCell"; title = "Analyzing Movement of %@…"; ObjectID = "100018"; */
"100018.title" = "正在分析 %@ 的移動⋯";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100019"; */
"100019.title" = "停止";
